[
  "obsidian-minimal-settings",
  "obsidian-banners",
  "obsidian-outliner",
  "obsidian-reminder-plugin",
  "obsidian-charts",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-importer",
  "dataview",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "obsidian-dictionary-plugin",
  "obsidian-plugin-toc",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "multi-column-markdown",
  "code-emitter",
  "obsidian-annotator",
  "obsidian-tikzjax",
  "automatic-table-of-contents",
  "obsidian-latex-suite",
  "quick-latex"
]